export const dryers = {
    "mig-a": {
        id: "mig-a",
        photo: "dryer-photo1.jpg",
        name: "МИГ А = 5 т/ч.",
        price: "от 5 702 860 руб.",
        size: "5,8х2,95х4м.",
        description:"Сушилка конвейерного типа МИГ А предназначена для сушки всех культур, включая масличные и мелкосеменные. Разработка данной конструкции зерносушилки соответствует всем требованиям сельхозпроизводителей, а узлы и детали приводящих механизмов усилены, в отличии от аналогов конкурирующих и зарубежных производителей.",
        productivity:" по пшенице, при снятии влаги 5%, при t° агента 125°С: 5 т/ч;\n" +
            "\n" +
            "- по кукурузе, при снятии влаги 5%, при tº агента 110ºC: 3 т/ч;\n" +
            "\n" +
            "- по рапсу, при снятии влаги 5%, при tº агента 70ºC: 2 т/ч;\n" +
            "\n" +
            "- по подсолнечнику, при снятии влаги 5%, при tº агента 70ºC: 2 т/ч;",
        fuelType:"любой",
        creatingTime:"30 дней"
    },
    "mig-b": {
        id: "mig-b",
        photo: "dryer-photo1.jpg",
        name: "МИГ B = 9 т/ч.",
        price: "от 6 278 716 руб.",
        size: "7,6x2,95x4,6м.",
        description:"Сушилка конвейерного типа МИГ B предназначена для сушки всех культур, включая масличные и мелкосеменные. Разработка данной конструкции зерносушилки соответствует всем требованиям сельхозпроизводителей, а узлы и детали приводящих механизмов усилены, в отличии от аналогов конкурирующих и зарубежных производителей.",
        productivity:"по пшенице, при снятии влаги 5%, при t° агента 125°С: 9 т/ч.\n" +
            "\n" +
            "- по кукурузе, при снятии влаги 5%, при tº агента 110ºC: 6 т/ч;\n" +
            "\n" +
            "- по рапсу, при снятии влаги 5%, при tº агента 70ºC: 5 т/ч;\n" +
            "\n" +
            "- по подсолнечнику, при снятии влаги 5%, при tº агента 70ºC: 3 т/ч;",
        fuelType:"любой",
        creatingTime:"30 дней"
    },
    "mig-c": {
        id: "mig-c",
        photo: "dryer-photo1.jpg",
        name: "МИГ C = 12 т/ч.",
        price: "от 6 858 525 руб.",
        size: "7,7x4,25x5,5м.",
        description:"Сушилка конвейерного типа МИГ C предназначена для сушки всех культур, включая масличные и мелкосеменные. Разработка данной конструкции зерносушилки соответствует всем требованиям сельхозпроизводителей, а узлы и детали приводящих механизмов усилены, в отличии от аналогов конкурирующих и зарубежных производителей.",
        productivity:"по пшенице, при снятии влаги 5%, при t° агента 125°С: 12 т/ч.\n" +
            "\n" +
            "- по кукурузе, при снятии влаги 5%, при tº агента 110ºC: 8 т/ч;\n" +
            "\n" +
            "- по рапсу, при снятии влаги 5%, при tº агента 70ºC: 6 т/ч;\n" +
            "\n" +
            "- по подсолнечнику, при снятии влаги 5%, при tº агента 70ºC: 4 т/ч;",
        fuelType:"любой",
        creatingTime:"30 дней"
    }
}