export const features = [
    {
        photo:"",
        name:"Універсальність. ",
        value:"Може використовуватись будь-який тип теплогенератора для сушки буд-яких культур. "
    },{
        photo:"",
        name:"Високий рівень інформативності. ",
        value:"Датчики температури повітря та зерна відслідковують та передають данні в режимі реального часу."
    },{
        photo:"",
        name:"Оперативність. ",
        value:"Зерносушарки конвеєрного типу не потребують підготовки зерна та можуть працювати з будь-якою вологою."
    },{
        photo:"",
        name:"Швидка самоокупність. ",
        value:"Реальний кейс з окупністю сушарки за один сезон."
    },{
        photo:"",
        name:"Бережне ставлення до зерна.",
        value:"Відсутні всі фактори, що сприяють травмуванню зерна."
    },{
        photo:"",
        name:"Найвищий рівень захисту від пожежі. ",
        value:"Зерно сушиться рівномірно. Відсутні зони залягання. Зерно знаходиться в постійному русі завдяки транспортеру."
    },{
        photo:"",
        name:"Простота.",
        value:"Сушарка має просту та надійну конструкцію. Навчання роботі з зерносушаркою не займає багато часу."
    },{
        photo:"",
        name:"Підтримка та контроль.",
        value:"Можливість контролю зерносушарки віддалено з мобільного пристрою. Віддалена підтримка нашими спеціалістами."
    },{
        photo:"",
        name:"Робота в автоматичному режимі*.",
        value:"Після запуску зерносушарка працює автономно та потребує мінімального втручання та контролю.\n" +
            "\n" +
            "*- повністю автоматичний режим роботи можливий за використання газових та дизельних теплогенераторів."
    },
]